export const isContinuousTooltip =
  "Вносятся ли траты в эту категорию постоянно в течение всей недели. " +
  "Примеры: продукты, бытовые товары. Этот параметр используется, чтобы понять, рисовать ли " +
  'предупреждение о потенциальном превышении расходов ("если продолжать тратить с такой же ' +
  'скоростью, вы превысите лимит к концу месяца", желтым цветом), или отображать лишь предупреждение о ' +
  "фактическом превышении лимита на месяц (красным цветом). " +
  "В будущем этот параметр может также быть использован для составления прогнозов трат";
